Page({

  data: {
    content: [{
      title: "卢福英女士采访问答",
      cover: "/img/cover/lufuying.png",
      detail: "Q1:卢福英是为何走上了刺绣的道路，她启蒙老师是谁？\nA1: 卢福英所在的小镇上，世代家族传承刺绣技艺，卢福英小时候就跟着妈妈奶奶学刺绣。七岁能绣，十岁独立绣完简单作品。至今已经绣了四十多年。79年高中毕业，（17岁），正式踏上这个刺绣行业\n\nQ2：有没有放弃过刺绣？为何？最后又为什么坚持了刺绣呢？\nA2：高中时有一段时间住校，放弃了刺绣半年，当时目标是高考。后来还是没去考，一方面是自己没自信，一方面家里条件不允许，主要靠比自己大七岁的哥哥养活一家子。\n\nQ3：为什么卢福英的刺绣技艺得到了广泛认可？中间的学习经历是怎样的呢？\nA3：少时结缘——卢福英小时候上学，回家就跟着妈妈做些简单刺绣。开始全是跟着母亲学习刺绣，本身自己也对刺绣有兴趣。在母亲那里学习了大概二十种针法。后来就会去亲戚朋友家跟在旁边看看学学一起绣。\n求知若渴——但是卢福英自己认为一直没有系统的学习。\n独特学法——卢福英想寻找老师想系统的学习，但是在当时很难，所以就自己看到一种针法，学到一种针法，就拿纸记下来。\n良师指点——89年时，卢福英寻找老师的欲望越发强烈，最终找到了王祖识，拜为师傅。当时王祖识觉得她年纪偏大可能技艺不行，卢福英就提出可以先绣出作品给王看看。之前曾进苏绣厂专门学习绣猫，这也算是一次系统的学习。据卢说，当时刺绣厂里的都是大师，现在很多都不在了。王说，卢绣的猫很像是被教过的样子，算是强项了。但是卢福英不满足于猫。当时的拜师不是像现在一样，而是拜为师傅，师傅有刺绣的活，然后给徒弟，也会一来一往。最早都是做订单，要做猫就做猫，做肖像就做肖像。\n\nQ4：刺绣生涯的转折点是什么？\nA4：韩国客人，看中綳架上的人物，但是手上没有多余的卖给他，都是有人订的。卢福英就想带他去别人家看看，但是客人不愿意，只愿意要卢福英绣的，当时那笔订单大概有十多万，那时候算是一笔大钱，后来客人就说可以给时间等她绣。也从那次开始，卢福英才从做订单转为开门店，毕竟订单很难满足客人的需要。后来就和底下的绣娘一起，开始做刺绣，门店的事情就交给先生。可是先生不知道什么作品是好的什么是稍差的，经常卖的定价会亏本。做得多了就都摆出来，买的人也就多了。\n\nQ5：现在拜师学习刺绣的状态和以前比有什么不同吗？\nA5：拜师，在那时候不收钱，反而师傅还要给徒弟们每天两块三块。还得去给他们找订单，因为那时候还没有市场。卢福英的母亲，觉得亲戚家什么表妹侄女都要好好教，因为以前别人帮自己家很多。卢福英没办法，就只能很难的教下去。\n一批一批来学的来问的上千个人都不止。现在学的状态和以前不一样，前面的孩子小时候都是动过针的，现在的孩子从小一碰不碰，也不会对这个有多大兴趣喜好，现在偏多的都是外嫁过来的媳妇，来学，把这个行业作为吃饭的。现在很多年轻一辈都不愿意学，因为做刺绣两三年都是在摸索，要坚持很多年才会冒出头来，更多年轻的人都看重眼前的利。\n\nQ6：对于刺绣的发展有什么自己的想法吗？\nA6：现在主要致力于将刺绣和生活的美学联系在一起，现在把技术的太夸大了，但是技术其实也没多少了。 不是只学技术就可以了。刺绣不应该只在民间流传，应该讲这门技术和文化引入学校，让更多的孩子去了解关注学习。卢福英说自己只能教技术，但是文化上肯定会有人来教的。现在在民间算是大力推广。在行业内，学习理论上的审美。不在行业内的，比如说大学生，可以把自己的理论知识和这个技艺相结合，比如开个选修课之类的，讲座什么的。有机会的话，可以以讲座开始，慢慢让刺绣这门技术和文化走进校园。刺绣需要创新，需要新文化新元素的注入。刺绣是一种审美，地域文化也有很多影响。现在关注刺绣的人太少了。年轻人都不愿意来做这个。现在，年轻人来做，政府都补贴三千。\n另外关于刺绣的理论书籍，太少。卢福英虽然觉得自己心有余而力不足，但还是在一步步努力，希望能写出一本有关于刺绣的好书。而且刺绣太缺乏创新，大家都是按部就班，打卡赚钱。刺绣的生命在人的生命中延续。\n卢福英想，刺绣不应该家族内传承。刺绣行业里还是很封闭的，虽然现在放的很开，但是大家还是不会把自己的技艺都拿出来，毕竟行业内的你抄我袭还是很多的。但是不管怎么样都是老一套的东西，还是需要新的元素放入。把刺绣普及出去，可以利用网络课程，微博，自媒体等等，需要年轻人的帮助利用互联网，把苏绣推广出去。让大家把刺绣当做一种艺术来看。不管是实用品，还是用来欣赏的艺术品"
    },
    {
      title: "苏州评弹学校采访问答",
      cover: "/img/cover/school.jpg",
      detail: "1.老师，请问近年来评弹学校的招生情况如何？录取情况如何？对学生有什么要求？\n答：评弹学校的招生情况是一年比一年要更好，今年初试有4000多人，但是我们最后只录取55人。学校每年只招收五六十人，每年的报名情况都很好，招生也很严格，要考虑的因素有：样貌、气质、音乐素养以及最重要的是对评弹的热爱。\n\n2.请问学校是怎么安排学习的？\n答：学校是五年制，其中前三年学基础，如说表、弹奏和演唱，三年后，根据学生未来是否想从事与评弹相关的职业、是否能保持对评弹的热爱，来把学生分为传承班与普通班。传承班类似于精英班。\n\n3.学校是如何宣传学校宣传评弹文化的？\n答：学校有一些对外的拓展的交流，比如到小学去开兴趣班等等，来吸引同学，同时也可以从小培养学生们对评弹的兴趣。\n\n4.学校学生毕业后好就业吗？\n答：传承班的学生毕业后会去各大评弹团当生力军将来成为专业的评弹演员、而对于普通班的同学，学校会尽可能的提供各种学生感兴趣的通道，如：群众文化、滑稽戏、考教师资格证等等，然而近年来各大评弹团的人员也接近饱和，所以传承班的学生的就业会有些问题。\n\n5.学校的教学是让评弹艺术家来上课，还是就是普通老师来教学？\n答：学校会聘请一些老艺术家、艺术方面的专家到校来上课，还有一些是学校的中坚师资力量，以及各大评弹团的中坚力量都会轮流到学校教学。\n\n6.老师认为评弹的现状如何？\n答：现在只有部分年轻人对评弹这种传统文化感兴趣，其中有不少原因还是家庭影响，家里老人喜欢才对评弹文化感兴趣。大部分到评弹学校报名的只是因为中考成绩不好，不是因为对文化感兴趣。\n\n7.学校对于评弹文化有什么发展吗？\n答：评弹文化主要是在于传承，也会有一些改革，比如把旧的不适合现代社会的一些思想和说法改掉，同时增加一些更贴近现代社会、贴近学生的剧本。也有一些作品会更贴近用普通话演绎，甚至有一些英文台词。然而这些只占了小部分。评弹大多数还是要用苏州话演绎。"
    }]
  },

  onLoad: function (options) {
    this.setData({
      current: this.data.content[options.id]
    });
  },

})